[sage_vo_ep4_1a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The client told me about the professional contract even before getting the license. They set up a makeshift lab at Ardorton Station to create Jack Clone made by Eridian! You must destroy Jack's DNA lab and close the lab!!",Time=0)

[sage_vo_ep4_1b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Very good! We've arrived at Nakayama's lab! Jack must take a DNA sample and destroy it.!",Time=0)

[sage_vo_ep4_1c_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, this is one of those mysterious DNA tests. You do not know the secret plan of my life!!",Time=0)

[sage_vo_ep4_1d_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Claptrap says he intends to imitate Handsome Jack..",Time=0)

[sage_vo_ep4_1e_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mom brought him...",Time=0)

[sage_vo_ep4_1f_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A small example! I feel like a pretty dead boy.!",Time=0)

[sage_vo_ep4_1g_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Who opens the cell's DNA? hey who is this?",Time=0)

[sage_vo_ep4_1h_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wait... You don't think you're going to ruin my plan to wear a blazer? Keep it up! I think...yeah...yeah...well, I can't think of anything..",Time=0)

[sage_vo_ep4_1i_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You destroyed the DNA sample. If you want to close the lab, press the button. It's not difficult. As long as you don't lose a toe along the way, you're on the right track. Well, that's the last time you try to direct emotions to an annoying target, like pressing a button.''.",Time=0)

[sage_vo_ep4_1j_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I do not have the strength to try! That's how we arrived. It's time to vent your anger! Calva Pintxos, March!",Time=0)

[sage_vo_ep4_08_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A piece of metal. Remove the metal parts!",Time=0)

[sage_vo_ep4_14_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on, you want to stop, don't you? I was working on this project to imitate Jack and you ruined it and cheated on me... Oh, I'm angry! Please do not kill me.",Time=0)

[sage_vo_ep4_1k_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You did it without breaking a sweat. I'm coming, I'm not feeling well. How disappointed I am..",Time=0)

[sage_vo_ep4_1l_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good job guys! Come with me, we will find a way to get Zhongshan out of this mess.",Time=0)

[sage_vo_ep4_1m_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, I admit I failed, but I haven't given up yet, I have a hidden lab on board that contains the last sample of Jack's DNA and the most dangerous genetic monster living on Pandora. . The only way to stop him is to kill my ship! Go ahead, why am I telling you this? ",Time=0)

[sage_vo_ep4_04_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is a bad idea. For the love of God, don't be afraid! With a little effort and a little humor!!",Time=0)

[sage_vo_ep4_05_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="no! That friend killed my servant. And now he will ruin my plans, I'm afraid.!",Time=0)

[sage_vo_ep4_1n_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This crazy teacher could be in jail forever!.",Time=0)





